Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/vard-i-sverige-om-man-ar-asylsokande-gomd-eller-papperslos.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Doarrádallan ja várra (ca 2 sidor)

source: Takaisin teeman aloitussivulle
sme: Doarrádallan ja várra (ca 2 sidor)

source: Turvapaikanhakijoilla ja paperittomilla on oikeus terveydenhoitoon ja hammashoitoon Ruotsissa.
sme: Dorvobáikeohcci, čiehkádeaddji ja bábirkeahtes mánát (ca 1 sida)

source: Alle 18-vuotiailla lapsilla on yleensä oikeus ilmaiseen hoitoon.
sme: Dorvobáikeohcci, čiehkádeaddji ja bábirkeahtes rávesolbmot (ca 2 sidor)

source: Vaino ja vaara
sme: Doarrádallan ja várra

source: Ruotsista saa hakea turvapaikkaa, jos katsoo tarvitsevansa pakolaissuojaa jouduttuaan kotimaassaan vainon kohteeksi.
sme: Jus iežat mielas dárbbahat suoji báhtareaddjin daningo don doarrádallot iežat ruovtturiikkas don sáhtát ohcat dorvobáikki Ruoŧas.

source: Turvapaikan haulle, ts. oleskeluluvan saamiselle ja Ruotsiin jäämiselle saattaa olla myös muita syitä.
sme: Soaittát maid eará sivaid geažil ohcat dorvobáikki, vejolašvuođa oažžut orrunlobi Ruoŧas.

source: Ruotsissa piileskelevät ja paperittomat oleskelevat maassa luvattomasti ehkä karkottamispäätöksen johdosta.
sme: Jus lea čiehkadan dehe bábirkeahtes Ruoŧas orru riikkas lobi haga, soaitimis ahte lea riikkas vuodjeluvvon.

source: Terveystarkastus
sme: Dearvvašvuođadutkan

source: Kaikille turvapaikkaa hakeville aikuisille ja lapsille tarjotaan maksutonta terveystarkastusta, joka tehdään niin pian kuin mahdollista maahantulon jälkeen.
sme: Buot ráves- ja mánnádorvobáikeohcciide galgá fállojuvvot dearvvašvuođadutkan nuvttá. Dearvvašvuođadutkan dahkko nu jođánit go vejolaš Ruŧŧii boahtima maŋŋel.

source: Paperittomille ja maassa piileskeleville tarjotaan terveystarkastusta heidän hakeutuessaan hoitoon.
sme: Jus leat bábirkeahtes ja čiehkádalat galggat oažžut fálaldaga dearvvašvuođadutkamii go ozat divššu.

source: Turvapaikan hakijat, piileskelevät ja paperittomat lapset
sme: Dorvobáikeohcci, čiehkádeaddji ja bábirkeahtes mánát

source: Turvapaikkaa hakevien, maassa piileskelevien ja paperittomien alle 18-vuotiaiden lasten ja nuorten tulee saada terveyden- ja sairaanhoitoa sekä hammashoitoa samoilla ehdoilla kuin muidenkin samojen maakäräjien alueella asuvien lasten ja nuorten.
sme: Mánát ja nuorat vuollái 18 jagi galget oažžut dearvvašvuođa- ja buohccedivššu sihke bátnedivššu seamma eavttuiguin go eará mánát ja nuorat geat orrot dan eanadikkis gos ohcet divššu.

source: Useimmat maakäräjät ja alueet eivät peri maksuja alle 18-vuotiailta lapsilta ja nuorilta.
sme: Eanas eanadikkit ja guovllut eai váldde mávssu vuollái 18 jahkásaš mánáin ja nuorain.

source: Turvapaikanhakijat, piileskelevät ja paperittomat aikuiset
sme: Dorvobáikeohcci, čiehkádeaddji ja bábirkeahtes rávesolbmot

source: Aikuisille, ts. yli 18-vuotiaille, annetaan välttämätöntä sairaan- ja hammashoitoa.
sme: Ráves olmmožin, dat mearkkaša jus leat deavdán 18 jagi, don oaččut buohccedivššu ja bátnedivššu man it sáhte vuordit.

source: Sellaiseksi katsotaan myös äitiyshuolto, aborttihoito ja ehkäisyneuvonta.
sme: Dat guoská maid etniiddearvvašvuođadivššu, divššu abortta oktavuođas ja eastadanávnnasrávvema.

source: Lääkärillä käynnistä terveyskeskuksessa ja läheteperusteisesta lääkärinhoidosta peritään 50 kruunun maksu.
sme: Galledeamis dearvvašvuođaguovddášdoaktáris ja doavtterdivššus mii addojuvvo sáddehaga vuođul don galggat máksit 50 ruvnna.

source: Jos läheteperusteinen käynti koskee muuta kuin lääkärinhoitoa, maksua peritään 25 kruunua.
sme: Galledeapmái sáddehaga vuođul, earágo doavtterdikšui don mávssát 25 ruvnna.

source: Sellaiseksi katsotaan esimerkiksi käynti kuraattorin luona.
sme: Dat sáhttá leat galledeapmi kuratora luhtte.

source: Käynnin voi tehdä valinnaiseen terveyskeskukseen tai avohoidon erikoissairaanhoitoon valinnaisten maakäräjien alueella.
sme: Don sáhtát válljet galledeami dearvvašvuođaguovddážis dehe rabas spesialistadivššus man eanadikkis fal Ruoŧas.

source: Turvapaikanhakijoilta vaaditaan lähete, jos hoitopaikassa edellytetään sitä.
sme: Jus leat dorvobáikeohcci dus ferte leat sáddehat jus doppe gos ozat divššu lea dakkár gáibádus.

source: Käynnistä julkisen hammashuollon piiriin kuuluvan hammaslääkärin vastaanotolla veloitetaan 50 kruunua.
sme: Dikšun bátnedoaktáris albmot-bátnedivššus máksá 50 ruvnna.

source: Myös reseptilääkkeistä peritään 50 kruunun maksu, ja sairausmatkoista maksetaan enintään 40 kruunua.
sme: Reseaptadálkasiin don mávssát 50 ruvnna, ja jus dárbbahat buohccereaissu máksu leat eanemus 40 ruvnna.

source: Matkasta toisten maakäräjien alueelle veloitetaan normaalihinta.
sme: Jus reaisu lea eará eanadiggái mávssát dan maid dat máksá.

source: Ehkäisevä lastenhoito ja äitiyshuolto sekä raskauden ja synnytyksen yhteydessä annettava hoito ovat ilmaisia.
sme: Eastadeaddji mánná- ja etniiddikšun, dikšun áhpehisvuođas ja riegádahttimis lea nuvttá.

source: Myös tartuntatautiin sairastuneiden tarvitsema tartuntasuojahoito on ilmaista.
sme: Jus dus lea njoammudávda ja dárbbahat njoammunsuodjedivššu dat lea maid nuvttá.

source: Turvapaikan hakijoiden tulee hoitoon hakeutuessaan esittää Migraatiovirastolta saamansa nk.
sme: Go don dorvobáikeohccin ozat buohccedivššu galggat čájehit goartta man Migrationsverket juohká, nu gohčoduvvon LMÁ-goartta.

source: LMA-kortti.
sme: Doarrádallan ja várra (ca 2 sidor)

source: LMA on lyhennys turvapaikanhakijoiden vastaanottoa säätelevästä laista [lagen om mottagande av asylsökande], ja toimii turvapaikanhakijoiden tilapäisenä henkilöllisyystodistuksena.
sme: Dorvobáikeohcci, čiehkádeaddji ja bábirkeahtes rávesolbmot (ca 2 sidor)

source: Tekstin sisältö on 1177 Vårdguiden - toimituksen tarkastama ja hyväksymä.
sme: Čálli: Pia Landgren, dearvvašvuođa- ja buohccedivššustratega, Region Skåne, Malmö
